[
  {
    "TenSach": "Cho Tôi Xin Một Vé Đi Tuổi Thơ",
    "AnhBia": "",
    "MoTa": "\"Cho Tôi Xin Một Vé Đi Tuổi Thơ\" là một trong những tác phẩm nổi tiếng nhất của nhà văn Nguyễn Nhật Ánh, như một tấm vé đưa người đọc trở về những ngày tháng tuổi thơ hồn nhiên, trong trẻo. Câu chuyện xoay quanh những trò nghịch ngợm, suy nghĩ ngây ngô mà sâu sắc của bốn đứa trẻ, đồng thời gợi lại nhiều trăn trở về cách người lớn nhìn nhận thế giới của con nít.",
    "DonGia": 82000,
    "SoQuyen": 20,
    "NamXuatBan": 2018,
    "MaNXB": "iMiVvX2vBO",
    "NguonGoc_TacGia": "Nguyễn Nhật Ánh",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Mắt Biếc",
    "AnhBia": "",
    "MoTa": "\"Mắt Biếc\" kể về mối tình đầu đơn phương, day dứt của Ngạn dành cho cô bạn thanh mai trúc mã tên Hà Lan. Bằng giọng văn mộc mạc nhưng giàu cảm xúc, Nguyễn Nhật Ánh dựng nên một câu chuyện đẹp mà buồn về tuổi trẻ, tình yêu và những lỡ làng không thể quay lại.",
    "DonGia": 90000,
    "SoQuyen": 18,
    "NamXuatBan": 2017,
    "MaNXB": "iMiVvX2vBO",
    "NguonGoc_TacGia": "Nguyễn Nhật Ánh",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Cô Gái Đến Từ Hôm Qua",
    "AnhBia": "",
    "MoTa": "\"Cô Gái Đến Từ Hôm Qua\" là câu chuyện đan xen giữa hiện tại và quá khứ của chàng trai tên Thư, với những kỷ niệm tuổi thơ bên cô bạn nhỏ Tiểu Li và mối tình học trò với cô bạn cùng lớp. Tác phẩm mang đậm chất lãng mạn, hài hước nhưng vẫn da diết nỗi buồn đặc trưng của Nguyễn Nhật Ánh.",
    "DonGia": 78000,
    "SoQuyen": 15,
    "NamXuatBan": 2016,
    "MaNXB": "iMiVvX2vBO",
    "NguonGoc_TacGia": "Nguyễn Nhật Ánh",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Ngồi Khóc Trên Cây",
    "AnhBia": "",
    "MoTa": "\"Ngồi Khóc Trên Cây\" kể về câu chuyện tình yêu đầu đời vừa trong trẻo vừa day dứt giữa Đông và Rùa, đặt trong bối cảnh làng quê yên bình. Tác phẩm gợi lại nhiều rung động tinh tế, những giằng xé nội tâm của tuổi mới lớn khi đối diện với mất mát và chia ly.",
    "DonGia": 85000,
    "SoQuyen": 17,
    "NamXuatBan": 2015,
    "MaNXB": "iMiVvX2vBO",
    "NguonGoc_TacGia": "Nguyễn Nhật Ánh",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Tôi Thấy Hoa Vàng Trên Cỏ Xanh",
    "AnhBia": "",
    "MoTa": "\"Tôi Thấy Hoa Vàng Trên Cỏ Xanh\" đưa người đọc trở lại miền quê đầy nắng gió với tuổi thơ của hai anh em Thiều và Tường, cùng những người bạn nhỏ xung quanh. Câu chuyện lồng ghép những bí mật, nỗi sợ hãi và cả sự ăn năn, qua đó khắc họa sâu đậm thế giới nội tâm của trẻ em.",
    "DonGia": 98000,
    "SoQuyen": 22,
    "NamXuatBan": 2014,
    "MaNXB": "iMiVvX2vBO",
    "NguonGoc_TacGia": "Nguyễn Nhật Ánh",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Dế Mèn Phiêu Lưu Ký",
    "AnhBia": "",
    "MoTa": "\"Dế Mèn Phiêu Lưu Ký\" là tác phẩm thiếu nhi kinh điển của nhà văn Tô Hoài, kể về hành trình chu du và trưởng thành của chú dế Mèn. Qua những cuộc phiêu lưu, Dế Mèn dần nhận ra giá trị của tình bạn, lòng dũng cảm và sự khoan dung.",
    "DonGia": 65000,
    "SoQuyen": 25,
    "NamXuatBan": 2019,
    "MaNXB": "NXBKimDong",
    "NguonGoc_TacGia": "Tô Hoài",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Tuổi Thơ Dữ Dội - Tập 1",
    "AnhBia": "",
    "MoTa": "\"Tuổi Thơ Dữ Dội\" là bản anh hùng ca về những thiếu niên trinh sát dũng cảm trong thời kỳ kháng chiến chống Pháp tại Huế. Tập 1 giới thiệu các nhân vật nhỏ tuổi nhưng gan dạ, sẵn sàng hy sinh vì lý tưởng tự do của Tổ quốc.",
    "DonGia": 64000,
    "SoQuyen": 20,
    "NamXuatBan": 2019,
    "MaNXB": "NXBKimDong",
    "NguonGoc_TacGia": "Phùng Quán",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Tuổi Thơ Dữ Dội - Tập 2",
    "AnhBia": "",
    "MoTa": "Tiếp nối phần 1, tập 2 của \"Tuổi Thơ Dữ Dội\" tiếp tục khắc họa những trận chiến khốc liệt, nơi các thiếu niên trinh sát phải đối mặt với hiểm nguy cận kề. Tác phẩm vừa dữ dội vừa xúc động, tôn vinh lòng quả cảm của thế hệ thiếu nhi kháng chiến.",
    "DonGia": 64000,
    "SoQuyen": 18,
    "NamXuatBan": 2019,
    "MaNXB": "NXBKimDong",
    "NguonGoc_TacGia": "Phùng Quán",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Tuổi Thơ Dữ Dội - Tập 3",
    "AnhBia": "",
    "MoTa": "Tập 3 khép lại bộ truyện \"Tuổi Thơ Dữ Dội\" bằng những trang viết chan chứa nước mắt và niềm tự hào. Nhiều nhân vật đã ngã xuống, nhưng lý tưởng và tình yêu nước của các em vẫn mãi sống trong lòng bạn đọc.",
    "DonGia": 64000,
    "SoQuyen": 16,
    "NamXuatBan": 2019,
    "MaNXB": "NXBKimDong",
    "NguonGoc_TacGia": "Phùng Quán",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Búp Sen Xanh",
    "AnhBia": "",
    "MoTa": "\"Búp Sen Xanh\" là tiểu thuyết nổi tiếng của nhà văn Sơn Tùng viết về tuổi thơ và quá trình giác ngộ cách mạng của Chủ tịch Hồ Chí Minh. Tác phẩm tái hiện hình ảnh cậu bé Nguyễn Sinh Cung trong bối cảnh lịch sử đầy biến động, đồng thời khắc họa tình cảm gia đình sâu nặng.",
    "DonGia": 110000,
    "SoQuyen": 12,
    "NamXuatBan": 2020,
    "MaNXB": "NXBVanHoc",
    "NguonGoc_TacGia": "Sơn Tùng",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Nhà Giả Kim",
    "AnhBia": "",
    "MoTa": "\"Nhà Giả Kim\" của Paulo Coelho là câu chuyện về chàng chăn cừu Santiago trên hành trình đi tìm kho báu và cũng là hành trình đi tìm ý nghĩa cuộc đời. Cuốn sách truyền cảm hứng về việc theo đuổi ước mơ, lắng nghe trái tim và tin vào những dấu hiệu của vũ trụ.",
    "DonGia": 99000,
    "SoQuyen": 14,
    "NamXuatBan": 2018,
    "MaNXB": "NXBVanHoc",
    "NguonGoc_TacGia": "Paulo Coelho",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Không Gia Đình",
    "AnhBia": "",
    "MoTa": "\"Không Gia Đình\" là tiểu thuyết kinh điển của Hector Malot, kể về cuộc đời cậu bé mồ côi Rémi lưu lạc khắp nơi cùng gánh xiếc nhỏ. Tác phẩm ca ngợi nghị lực, lòng nhân ái và khát vọng tìm kiếm mái ấm gia đình.",
    "DonGia": 120000,
    "SoQuyen": 10,
    "NamXuatBan": 2016,
    "MaNXB": "NXBKimDong",
    "NguonGoc_TacGia": "Hector Malot",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Hoàng Tử Bé",
    "AnhBia": "",
    "MoTa": "\"Hoàng Tử Bé\" của Antoine de Saint-Exupéry là câu chuyện ngụ ngôn đầy chất thơ về một cậu hoàng tử đến từ hành tinh nhỏ bé. Qua những cuộc gặp gỡ, tác phẩm gửi gắm thông điệp về tình yêu, tình bạn và cách nhìn thế giới bằng trái tim.",
    "DonGia": 70000,
    "SoQuyen": 22,
    "NamXuatBan": 2019,
    "MaNXB": "NXBTongHop",
    "NguonGoc_TacGia": "Antoine de Saint-Exupéry",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Những Người Khốn Khổ",
    "AnhBia": "",
    "MoTa": "\"Những Người Khốn Khổ\" là kiệt tác của Victor Hugo, phản ánh xã hội Pháp thế kỷ 19 thông qua số phận những con người cùng khổ như Jean Valjean, Fantine, Cosette. Tác phẩm đặt ra nhiều vấn đề về công lý, lòng nhân ái và sự chuộc lỗi.",
    "DonGia": 250000,
    "SoQuyen": 8,
    "NamXuatBan": 2015,
    "MaNXB": "NXBVanHoc",
    "NguonGoc_TacGia": "Victor Hugo",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Tuổi Trẻ Đáng Giá Bao Nhiêu?",
    "AnhBia": "",
    "MoTa": "Trong \"Tuổi Trẻ Đáng Giá Bao Nhiêu?\", Rosie Nguyễn chia sẻ những trải nghiệm và bài học về học tập, làm việc, đọc sách và khám phá thế giới. Cuốn sách như một cuốn cẩm nang truyền cảm hứng cho người trẻ dám sống hết mình và chủ động chọn lựa con đường của mình.",
    "DonGia": 105000,
    "SoQuyen": 19,
    "NamXuatBan": 2017,
    "MaNXB": "NXBTongHop",
    "NguonGoc_TacGia": "Rosie Nguyễn",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Đắc Nhân Tâm",
    "AnhBia": "",
    "MoTa": "\"Đắc Nhân Tâm\" của Dale Carnegie là một trong những cuốn sách kinh điển về nghệ thuật giao tiếp và ứng xử. Tác phẩm cung cấp những nguyên tắc đơn giản nhưng sâu sắc, giúp cải thiện mối quan hệ với người khác trong công việc và cuộc sống.",
    "DonGia": 130000,
    "SoQuyen": 30,
    "NamXuatBan": 2013,
    "MaNXB": "NXBTongHop",
    "NguonGoc_TacGia": "Dale Carnegie",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "7 Thói Quen Hiệu Quả",
    "AnhBia": "",
    "MoTa": "\"7 Thói Quen Hiệu Quả\" của Stephen R. Covey trình bày bảy thói quen nền tảng giúp mỗi người phát triển bản thân toàn diện, cân bằng giữa công việc và cuộc sống. Cuốn sách được xem là kim chỉ nam cho nhiều nhà lãnh đạo và người trẻ trên toàn thế giới.",
    "DonGia": 160000,
    "SoQuyen": 14,
    "NamXuatBan": 2014,
    "MaNXB": "NXBTongHop",
    "NguonGoc_TacGia": "Stephen R. Covey",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Cha Giàu Cha Nghèo",
    "AnhBia": "",
    "MoTa": "Trong \"Cha Giàu Cha Nghèo\", Robert Kiyosaki chia sẻ tư duy tài chính khác biệt giữa người giàu và người nghèo, nhấn mạnh tầm quan trọng của việc hiểu về dòng tiền, tài sản và đầu tư. Cuốn sách là lời kêu gọi mỗi người hãy tự chịu trách nhiệm cho tương lai tài chính của mình.",
    "DonGia": 150000,
    "SoQuyen": 16,
    "NamXuatBan": 2012,
    "MaNXB": "NXBTongHop",
    "NguonGoc_TacGia": "Robert T. Kiyosaki",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Tư Duy Nhanh Và Chậm",
    "AnhBia": "",
    "MoTa": "\"Tư Duy Nhanh Và Chậm\" của Daniel Kahneman giới thiệu hai hệ thống tư duy của con người: trực giác nhanh và lý trí chậm. Tác phẩm giúp người đọc hiểu rõ hơn cách mình ra quyết định, đồng thời nhận diện các thiên kiến nhận thức thường gặp.",
    "DonGia": 220000,
    "SoQuyen": 9,
    "NamXuatBan": 2019,
    "MaNXB": "NXBVanHoc",
    "NguonGoc_TacGia": "Daniel Kahneman",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Tối Đa Hóa Năng Lực Bản Thân",
    "AnhBia": "",
    "MoTa": "\"Tối Đa Hóa Năng Lực Bản Thân\" là cuốn sách kỹ năng giúp người đọc hiểu rõ điểm mạnh, điểm yếu của chính mình, từ đó xây dựng kế hoạch phát triển phù hợp. Tác phẩm khuyến khích mỗi cá nhân chủ động học hỏi, rèn luyện để đạt được mục tiêu dài hạn.",
    "DonGia": 98000,
    "SoQuyen": 21,
    "NamXuatBan": 2020,
    "MaNXB": "NXBTongHop",
    "NguonGoc_TacGia": "Nhiều tác giả",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Giáo Trình Cấu Trúc Dữ Liệu Và Giải Thuật",
    "AnhBia": "",
    "MoTa": "Giáo trình giới thiệu các cấu trúc dữ liệu cơ bản như danh sách, ngăn xếp, hàng đợi, cây, đồ thị và các giải thuật xử lý đi kèm. Nội dung được trình bày kèm ví dụ minh họa và bài tập, phù hợp cho sinh viên ngành công nghệ thông tin.",
    "DonGia": 145000,
    "SoQuyen": 25,
    "NamXuatBan": 2021,
    "MaNXB": "NXBGiaoDuc",
    "NguonGoc_TacGia": "Nhiều tác giả",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Lập Trình Java Cơ Bản",
    "AnhBia": "",
    "MoTa": "Cuốn sách cung cấp những kiến thức nền tảng về ngôn ngữ lập trình Java, từ cú pháp cơ bản, lập trình hướng đối tượng cho đến xử lý file và giao diện đơn giản. Phù hợp với người mới bắt đầu tiếp cận Java.",
    "DonGia": 130000,
    "SoQuyen": 18,
    "NamXuatBan": 2020,
    "MaNXB": "NXBGiaoDuc",
    "NguonGoc_TacGia": "Nhiều tác giả",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Nhập Môn Cơ Sở Dữ Liệu",
    "AnhBia": "",
    "MoTa": "\"Nhập Môn Cơ Sở Dữ Liệu\" trình bày các khái niệm cơ bản về mô hình quan hệ, thiết kế cơ sở dữ liệu, ngôn ngữ SQL và các vấn đề tối ưu. Cuốn sách là tài liệu tham khảo hữu ích cho sinh viên và người tự học.",
    "DonGia": 125000,
    "SoQuyen": 20,
    "NamXuatBan": 2018,
    "MaNXB": "NXBGiaoDuc",
    "NguonGoc_TacGia": "Nhiều tác giả",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Lập Trình Web Với HTML, CSS Và JavaScript",
    "AnhBia": "",
    "MoTa": "Cuốn sách hướng dẫn từng bước xây dựng trang web từ những thành phần cơ bản nhất với HTML, định dạng giao diện bằng CSS và thêm tương tác với JavaScript. Tài liệu phù hợp với người mới bắt đầu học lập trình web.",
    "DonGia": 135000,
    "SoQuyen": 23,
    "NamXuatBan": 2022,
    "MaNXB": "NXBGiaoDuc",
    "NguonGoc_TacGia": "Nhiều tác giả",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Phân Tích Và Thiết Kế Hệ Thống Thông Tin",
    "AnhBia": "",
    "MoTa": "\"Phân Tích Và Thiết Kế Hệ Thống Thông Tin\" cung cấp kiến thức về vòng đời phát triển hệ thống, các mô hình phân tích và công cụ hỗ trợ như UML. Cuốn sách giúp người học có cái nhìn tổng quan về quy trình xây dựng phần mềm trong thực tế.",
    "DonGia": 150000,
    "SoQuyen": 14,
    "NamXuatBan": 2019,
    "MaNXB": "NXBGiaoDuc",
    "NguonGoc_TacGia": "Nhiều tác giả",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Bài Tập Nâng Cao Toán THPT",
    "AnhBia": "",
    "MoTa": "Tài liệu tổng hợp các dạng bài tập toán nâng cao dành cho học sinh trung học phổ thông, bao gồm đại số, giải tích và hình học. Mỗi chuyên đề có phần lý thuyết tóm tắt, ví dụ minh họa và bài tập luyện tập.",
    "DonGia": 98000,
    "SoQuyen": 27,
    "NamXuatBan": 2021,
    "MaNXB": "NXBGiaoDuc",
    "NguonGoc_TacGia": "Nhiều tác giả",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Ôn Luyện Tiếng Anh THPT Quốc Gia",
    "AnhBia": "",
    "MoTa": "Cuốn sách hệ thống lại ngữ pháp tiếng Anh trọng tâm, kèm theo các dạng bài tập bám sát cấu trúc đề thi THPT Quốc gia. Ngoài ra còn có các đề minh họa giúp học sinh tự luyện tập và đánh giá năng lực.",
    "DonGia": 115000,
    "SoQuyen": 26,
    "NamXuatBan": 2020,
    "MaNXB": "NXBGiaoDuc",
    "NguonGoc_TacGia": "Nhiều tác giả",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Từ Điển Anh - Việt Dành Cho Học Sinh",
    "AnhBia": "",
    "MoTa": "Từ điển Anh - Việt với hơn 30.000 mục từ phổ biến, chú trọng vào vốn từ vựng thông dụng trong học tập và giao tiếp hàng ngày. Bố cục dễ tra cứu, có ví dụ minh họa giúp người học nắm nghĩa nhanh hơn.",
    "DonGia": 89000,
    "SoQuyen": 35,
    "NamXuatBan": 2017,
    "MaNXB": "NXBGiaoDuc",
    "NguonGoc_TacGia": "Nhiều tác giả",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Phương Pháp Học Tập Hiệu Quả",
    "AnhBia": "",
    "MoTa": "Cuốn sách chia sẻ những phương pháp học tập khoa học như lập kế hoạch, ghi chú, ôn tập theo chu kỳ và quản lý thời gian. Nội dung phù hợp với học sinh, sinh viên muốn cải thiện kết quả học tập.",
    "DonGia": 76000,
    "SoQuyen": 24,
    "NamXuatBan": 2018,
    "MaNXB": "NXBGiaoDuc",
    "NguonGoc_TacGia": "Nhiều tác giả",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Kỹ Năng Thuyết Trình Trước Đám Đông",
    "AnhBia": "",
    "MoTa": "\"Kỹ Năng Thuyết Trình Trước Đám Đông\" hướng dẫn người đọc cách chuẩn bị nội dung, làm chủ sân khấu và tương tác với khán giả. Cuốn sách cung cấp nhiều mẹo nhỏ giúp giảm căng thẳng và tăng sự tự tin khi trình bày.",
    "DonGia": 99000,
    "SoQuyen": 19,
    "NamXuatBan": 2019,
    "MaNXB": "NXBTongHop",
    "NguonGoc_TacGia": "Nhiều tác giả",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Lão Hạc",
    "AnhBia": "",
    "MoTa": "\"Lão Hạc\" là truyện ngắn nổi tiếng của Nam Cao, kể về số phận bi kịch của một lão nông nghèo yêu thương con hết mực. Tác phẩm phơi bày hiện thực xã hội trước Cách mạng, đồng thời ca ngợi phẩm chất lương thiện và lòng tự trọng của người nông dân.",
    "DonGia": 60000,
    "SoQuyen": 18,
    "NamXuatBan": 2016,
    "MaNXB": "NXBVanHoc",
    "NguonGoc_TacGia": "Nam Cao",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Chí Phèo",
    "AnhBia": "",
    "MoTa": "\"Chí Phèo\" là kiệt tác hiện thực phê phán của Nam Cao, xoay quanh cuộc đời một anh nông dân lương thiện bị tha hóa thành kẻ lưu manh. Tác phẩm đặt ra câu hỏi nhức nhối về quyền làm người và con đường trở về lương thiện.",
    "DonGia": 62000,
    "SoQuyen": 16,
    "NamXuatBan": 2016,
    "MaNXB": "NXBVanHoc",
    "NguonGoc_TacGia": "Nam Cao",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Vợ Nhặt",
    "AnhBia": "",
    "MoTa": "\"Vợ Nhặt\" của Kim Lân lấy bối cảnh nạn đói năm 1945, kể về người đàn ông nghèo nhặt được vợ giữa đường. Câu chuyện vừa bi thương vừa ánh lên niềm tin vào khát vọng sống và tình người trong hoàn cảnh tăm tối.",
    "DonGia": 58000,
    "SoQuyen": 20,
    "NamXuatBan": 2015,
    "MaNXB": "NXBVanHoc",
    "NguonGoc_TacGia": "Kim Lân",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Dế Mèn Phiêu Lưu Ký - Ấn Bản Minh Họa Màu",
    "AnhBia": "",
    "MoTa": "Ấn bản minh họa màu của \"Dế Mèn Phiêu Lưu Ký\" mang đến những bức tranh sinh động về thế giới loài vật. Hình ảnh được chăm chút kỹ lưỡng giúp bạn đọc nhỏ tuổi thêm yêu thích hành trình của Dế Mèn và bạn bè.",
    "DonGia": 95000,
    "SoQuyen": 14,
    "NamXuatBan": 2021,
    "MaNXB": "NXBKimDong",
    "NguonGoc_TacGia": "Tô Hoài",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Truyện Kiều",
    "AnhBia": "",
    "MoTa": "\"Truyện Kiều\" của Nguyễn Du là kiệt tác thơ Nôm, kể về cuộc đời truân chuyên của Thúy Kiều trong xã hội phong kiến. Tác phẩm không chỉ giàu giá trị nhân đạo mà còn là đỉnh cao của nghệ thuật ngôn ngữ tiếng Việt.",
    "DonGia": 150000,
    "SoQuyen": 12,
    "NamXuatBan": 2014,
    "MaNXB": "NXBVanHoc",
    "NguonGoc_TacGia": "Nguyễn Du",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Sống Như Ngày Mai Sẽ Chết",
    "AnhBia": "",
    "MoTa": "\"Sống Như Ngày Mai Sẽ Chết\" là cuốn sách truyền cảm hứng giúp người đọc nhìn nhận lại những giá trị quan trọng trong cuộc sống. Tác phẩm khuyến khích mỗi người sống trọn vẹn với hiện tại, trân trọng các mối quan hệ và dám theo đuổi điều mình yêu thích.",
    "DonGia": 115000,
    "SoQuyen": 18,
    "NamXuatBan": 2020,
    "MaNXB": "NXBTongHop",
    "NguonGoc_TacGia": "Nhiều tác giả",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Ngừng So Sánh Sống Thanh Thản",
    "AnhBia": "",
    "MoTa": "Cuốn sách bàn về thói quen so sánh bản thân với người khác - một trong những nguyên nhân khiến nhiều người mệt mỏi và áp lực. Tác giả đưa ra những gợi ý thực tế để người đọc học cách chấp nhận bản thân và xây dựng cuộc sống cân bằng hơn.",
    "DonGia": 99000,
    "SoQuyen": 22,
    "NamXuatBan": 2021,
    "MaNXB": "NXBTongHop",
    "NguonGoc_TacGia": "Nhiều tác giả",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Tối Ưu Hóa Thời Gian Làm Việc",
    "AnhBia": "",
    "MoTa": "\"Tối Ưu Hóa Thời Gian Làm Việc\" cung cấp những phương pháp quản lý thời gian hiện đại như kỹ thuật Pomodoro, ma trận Eisenhower và lập kế hoạch theo tuần. Cuốn sách giúp người đi làm nâng cao hiệu suất mà vẫn giữ được cân bằng cuộc sống.",
    "DonGia": 112000,
    "SoQuyen": 16,
    "NamXuatBan": 2019,
    "MaNXB": "NXBTongHop",
    "NguonGoc_TacGia": "Nhiều tác giả",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Ẩm Thực Ba Miền Việt Nam",
    "AnhBia": "",
    "MoTa": "\"Ẩm Thực Ba Miền Việt Nam\" giới thiệu những món ăn đặc trưng của Bắc - Trung - Nam, kèm theo công thức chế biến chi tiết và hình ảnh minh họa. Cuốn sách là hành trình khám phá văn hóa ẩm thực phong phú của người Việt.",
    "DonGia": 175000,
    "SoQuyen": 11,
    "NamXuatBan": 2018,
    "MaNXB": "NXBTongHop",
    "NguonGoc_TacGia": "Nhiều tác giả",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Văn Hóa Giao Tiếp Của Người Việt",
    "AnhBia": "",
    "MoTa": "\"Văn Hóa Giao Tiếp Của Người Việt\" phân tích những đặc điểm nổi bật trong cách ứng xử, nói năng, giao tiếp của người Việt Nam trong gia đình, công sở và xã hội. Tác phẩm giúp người đọc hiểu hơn về bản sắc văn hóa của dân tộc.",
    "DonGia": 98000,
    "SoQuyen": 13,
    "NamXuatBan": 2017,
    "MaNXB": "NXBVanHoc",
    "NguonGoc_TacGia": "Nhiều tác giả",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Những Người Bạn Trong Sân Trường",
    "AnhBia": "",
    "MoTa": "Cuốn sách ghi lại những câu chuyện nhỏ xoay quanh nhóm bạn học sinh tiểu học với các tình huống vừa hài hước vừa cảm động. Mỗi câu chuyện là một bài học về tình bạn, sự sẻ chia và tinh thần đoàn kết.",
    "DonGia": 76000,
    "SoQuyen": 24,
    "NamXuatBan": 2022,
    "MaNXB": "NXBKimDong",
    "NguonGoc_TacGia": "Nhiều tác giả",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Nhật Ký Cậu Học Trò Lớp 6",
    "AnhBia": "",
    "MoTa": "\"Nhật Ký Cậu Học Trò Lớp 6\" được viết dưới dạng những trang nhật ký chân thật, ghi lại cảm xúc của một cậu bé trong năm học đầu tiên ở cấp hai. Từ những lo lắng, bỡ ngỡ đến niềm vui có thêm bạn mới đều được thể hiện sinh động.",
    "DonGia": 82000,
    "SoQuyen": 21,
    "NamXuatBan": 2021,
    "MaNXB": "NXBKimDong",
    "NguonGoc_TacGia": "Nhiều tác giả",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Câu Chuyện Về Những Ngôi Sao Nhỏ",
    "AnhBia": "",
    "MoTa": "Đây là tập truyện ngắn dành cho thiếu nhi, kể về những nhân vật nhỏ bé nhưng chứa đựng trong mình ước mơ lớn. Mỗi câu chuyện như một vì sao nhỏ thắp sáng trí tưởng tượng và lòng nhân ái của bạn đọc nhỏ tuổi.",
    "DonGia": 69000,
    "SoQuyen": 28,
    "NamXuatBan": 2020,
    "MaNXB": "NXBKimDong",
    "NguonGoc_TacGia": "Nhiều tác giả",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Vương Quốc Của Những Chiếc Bút Màu",
    "AnhBia": "",
    "MoTa": "\"Vương Quốc Của Những Chiếc Bút Màu\" là câu chuyện tưởng tượng thú vị về thế giới của các đồ dùng học tập. Qua đó, tác giả gửi gắm thông điệp về tinh thần sáng tạo và niềm vui trong học tập dành cho trẻ nhỏ.",
    "DonGia": 72000,
    "SoQuyen": 26,
    "NamXuatBan": 2022,
    "MaNXB": "NXBKimDong",
    "NguonGoc_TacGia": "Nhiều tác giả",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Chuyến Phiêu Lưu Trong Thư Viện",
    "AnhBia": "",
    "MoTa": "Một nhóm bạn nhỏ vô tình lạc vào thế giới sách trong thư viện và bắt đầu chuyến phiêu lưu kỳ thú. Tác phẩm khơi gợi tình yêu đọc sách, đồng thời nhấn mạnh vai trò của trí tưởng tượng trong việc khám phá thế giới.",
    "DonGia": 75000,
    "SoQuyen": 23,
    "NamXuatBan": 2023,
    "MaNXB": "NXBKimDong",
    "NguonGoc_TacGia": "Nhiều tác giả",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Hành Trình Về Phương Đông",
    "AnhBia": "",
    "MoTa": "\"Hành Trình Về Phương Đông\" ghi lại những câu chuyện huyền bí và trải nghiệm tâm linh của các nhà khoa học phương Tây tại Ấn Độ. Tác phẩm mở ra góc nhìn mới về đời sống tinh thần và triết lý phương Đông.",
    "DonGia": 115000,
    "SoQuyen": 17,
    "NamXuatBan": 2013,
    "MaNXB": "NXBVanHoc",
    "NguonGoc_TacGia": "Blair T. Spalding",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Quẳng Gánh Lo Đi Và Vui Sống",
    "AnhBia": "",
    "MoTa": "\"Quẳng Gánh Lo Đi Và Vui Sống\" của Dale Carnegie chỉ ra những nguyên tắc thực tế để giảm bớt lo âu và sống tích cực hơn. Cuốn sách khuyến khích người đọc tập trung vào hiện tại thay vì chìm trong quá khứ và lo sợ tương lai.",
    "DonGia": 135000,
    "SoQuyen": 19,
    "NamXuatBan": 2011,
    "MaNXB": "NXBTongHop",
    "NguonGoc_TacGia": "Dale Carnegie",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Hạt Giống Tâm Hồn - Tập 1",
    "AnhBia": "",
    "MoTa": "\"Hạt Giống Tâm Hồn - Tập 1\" là tuyển tập những câu chuyện ngắn truyền cảm hứng về lòng nhân ái, nghị lực và niềm tin vào cuộc sống. Mỗi câu chuyện là một hạt giống nhỏ gieo vào tâm hồn người đọc sự ấm áp và lạc quan.",
    "DonGia": 98000,
    "SoQuyen": 32,
    "NamXuatBan": 2010,
    "MaNXB": "NXBTongHop",
    "NguonGoc_TacGia": "Nhiều tác giả",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Khéo Ăn Nói Sẽ Có Được Thiên Hạ",
    "AnhBia": "",
    "MoTa": "Cuốn sách phân tích tầm quan trọng của việc giao tiếp khéo léo trong công việc và đời sống. Tác giả đưa ra nhiều tình huống cụ thể và gợi ý cách ứng xử tinh tế giúp người đọc cải thiện kỹ năng nói của mình.",
    "DonGia": 120000,
    "SoQuyen": 21,
    "NamXuatBan": 2016,
    "MaNXB": "NXBTongHop",
    "NguonGoc_TacGia": "Trác Nhã",
    "YeuThich": 0,
    "DaXoa": false
  },
  {
    "TenSach": "Sapiens: Lược Sử Loài Người",
    "AnhBia": "",
    "MoTa": "\"Sapiens: Lược Sử Loài Người\" của Yuval Noah Harari kể lại lịch sử phát triển của loài người từ thời săn bắt hái lượm đến kỷ nguyên công nghệ. Tác phẩm đặt ra nhiều câu hỏi thú vị về bản chất xã hội, tôn giáo và tương lai nhân loại.",
    "DonGia": 260000,
    "SoQuyen": 9,
    "NamXuatBan": 2020,
    "MaNXB": "NXBVanHoc",
    "NguonGoc_TacGia": "Yuval Noah Harari",
    "YeuThich": 0,
    "DaXoa": false
  }
]